/*************************************************************************************************
 * 版权所有 (C)2015
 * 
 * 文件名称：S.java
 * 内容摘要：S.java
 * 当前版本：TODO
 * 作        者：李加蒙
 * 完成日期：2016年8月18日 下午4:24:07
 * 修改记录：
 * 修改日期：2016年8月18日 下午4:24:07
 * 版   本 号：
 * 修   改 人：
 * 修改内容：
 ************************************************************************************************/
package com.struts2.ongl.model;

/**
 * @filename 文件名称：S.java
 * @contents 内容摘要：
 */
public class S {
	public static String STR = "静态的属性";

	public static String s() {
		return "静态的方法";
	}
}
